Repository: xuananhgl/z0gravity
Catalog: src/Locale/*/default.po
Languages: es, vi_vn

source: ENTREPRISES
es: COMPAÑÍAS
vi_vn: CÔNG TY

source: SECTEUR PUBLIC
es: SECTOR PÚBLICO
vi_vn: NGÀNH CÔNG KHAI

source: À PROPOS
es: ACERCA DE
vi_vn: GIỚI THIỆU

source: CONTACT
es: CONTACTO

source: login
es: iniciar sesión
vi_vn: đăng nhập

source: Descouvrez zO Gravity
es: Descubra la gravedad de zO
vi_vn: Khám phá ZO Gravity

source: voir la vidéo
es: mira el video
vi_vn: xem video

source: Lire l’article
es: Leer el artículo
vi_vn: Đọc bài báo

source: Vous êtes…
es: Tú eres...
vi_vn: Bạn là…"

source: Une entreprise
es: Una empresa
vi_vn: công ty

source: Jouez collectif fédérez vos équipes autour dun objectif commun.
es: 3,2,1... ¡Adelante!
vi_vn: tập thể liên kết các nhóm của bạn xung quanh một mục tiêu chung

source: Une collectivité
es: Una comunidad
vi_vn: Một cộng đồng

source: Rassemblez les acteurs de <br>votre projet via un logiciel commun !
es: ¡Reúna a los actores de su proyecto a través de un software común!
vi_vn: Tập hợp các diễn viên trong dự án của bạn lại thông qua một phần mềm chung!

source: Découvrez comment
es: Descubre cómo
vi_vn: Tìm hiểu cách làm

source: Un promeneur
es: Un caminante
vi_vn: Người đi bộ

source: égaré Bienvenue !<br> Installez-vous et laissez-vous guider.
es: misplaced ¡Bienvenido! Siéntate y déjate guiar.
vi_vn: Đã đặt nhầm chỗ Chào mừng! Hãy ngồi xuống và để bản thân được hướng dẫn.

source: Commençons par ici
es: Comencemos aquí
vi_vn: Hãy bắt đầu từ đây

source: Nos articles
es: Nuestros artículos
vi_vn: Các bài báo của chúng tôi

source: Voir tous les articles
es: Ver todas las publicaciones
vi_vn: Xem tất cả bài viết

source: On discute !
es: ¡Hablemos!
vi_vn: Hãy nói chuyện!

source: Assez parlé de nous.
es: Basta de hablar de nosotros
vi_vn: Đủ về chúng tôi.

source: Parlez-nous de vous !
es: Cuéntanos sobre ti!
vi_vn: Hãy cho chúng tôi biết về bạn!

source: Ensemble, on va plus loin.
es: Juntos llegamos más lejos.
vi_vn: Cùng nhau, chúng tôi tiến xa hơn.

source: Entreprises
es: Empresas
vi_vn: Các công ty

source: Collectivités
es: Comunidades
vi_vn: Cộng đồng

source: SUIVEZ-NOUS
es: SÍGUENOS
vi_vn: THEO CHÚNG TÔI

source: changer de région
es: cambiar región
vi_vn: thay đổi khu vực

source: Plan du site
es: Mapa del sitio
vi_vn: Sơ đồ trang web

source: Contactez-nous
es: Contáctenos
vi_vn: liên hệ chúng tôi

source: Mentions légale
es: Cambiar región
vi_vn: Thông báo pháp lý

source: Changer de région
es: Cambiar región

source: Change Language
es: Cambiar idioma
vi_vn: Thay đổi ngôn ngữ

source: Découvrez l’univers z0 Gravity
es: Descubre el universo z0 Gravity
vi_vn: Khám phá vũ trụ Trọng lực z0

source: Plannings, budgets, calendriers…En un clin dœil, vous avez une vision globale et stratégique de lavancée de vos projets en temps réel !
es: Horarios, presupuestos, calendarios… ¡En un abrir y cerrar de ojos, tienes una visión global y estratégica del avance de tus proyectos en tiempo real
vi_vn: Lịch biểu, ngân sách, lịch…Trong nháy mắt, bạn có tầm nhìn toàn cầu và chiến lược tiến độ của các dự án của bạn trong thời gian thực!

source: Présentation
es: Resumen
vi_vn: Bài thuyết trình

source: aaa
es: Cambiar región
vi_vn: Thay đổi vùng

source: Si vous sélectionnez une autre région, la langue et le contenu de z0gravity.com changeront.
vi_vn: Nếu bạn chọn một vùng khác, ngôn ngữ và nội dung của z0gravity.com sẽ thay đổi
